Repository: montera34/sagesses-ressources
Catalog: lang/sgs-ressources-*.po
Languages: fr_fr

source: Workshops list
fr_fr: Liste d'ateliers

source: Sessions list
fr_fr: Liste de séances

source: Users list
fr_fr: Lista de usuarios

source: Select your email address
fr_fr: Choisissez votre adresse émail

source: Confirmed
fr_fr: Confirmé

source: No registered people.
fr_fr: Aucune personne inscrite.

source: This workshop is part of a serie. Here the the rest of the workshops of the serie
fr_fr: Cet atelier fait partie d'une série. Voici le reste des ateliers de la série

source: Time
fr_fr: Heure

source: If you are not in the list above, <a href='%s'>sign up for this workshop</a>.
fr_fr: Si vous ne vous trouvez pas dans la liste ci-dessus, <a href='%s'> inscrivez-vous à cet atelier </a>.

source: Registered people
fr_fr: Personnes inscrites

source: Error: suscription to suspension failed. Try again.
fr_fr: Error: la suscripción al programa suspensión ha fallado. Inténtalo de nuevo.

source: Error: no mail sent. Try again.
fr_fr: Error: correo electrónico no enviado. Inténtalo otra vez.

source: Workshop
fr_fr: Atelier

source: Past workshops
fr_fr: Ateliers finalisés

source: Session
fr_fr: Séance

source: Past sessions
fr_fr: Séances finalisées

source: Present people
fr_fr: Personnes présentes

source: Users that have completed Intelligence du corps et du souffle workshop
fr_fr: Usuarios que han completado los talleres Intelligence du corps et du souffle

source: Documents of the workshop %s
fr_fr: Documents de l'atelier %s

source: Hi %s,
fr_fr: Bonjour %s,

source: here you have the documents related to the workshop '%s' you have completed recently.
fr_fr: voici les documents relatifs à l’atelier '%s' que vous avez achevé récemment.

source: Click in the links to download the documents:
fr_fr: Suivez les liens pour télé-charger les documents :

source: Copy the link and paste it in your browser if you have any problem reaching the document.
fr_fr: Copiez le lien et collez-le dans votre navigateur si vous rencontrez un problème pour accéder au document.

source: Thanks for participate in the workshop.
fr_fr: Merci beaucoup pour participer dans l'atelier.
